[Templates]
all=!全部
pictures=图片
video=视频
audio=音频
archives=存档
internet=互联网
executed=可执行
temporary=临时
texts=文本
office=办工
programing=编程
db=数据库
DAY=!最后一天
HOUR=!最后一小时
MINUTE=!最后一分钟
MONTH=!最后一个月
WEEK=!最后一星期

[Ribbons]
System=系统


[Highlights]
Standard on white=标准白
Standard on black=标准黑
Standard on deep blue=标准深蓝
Standard on gray=标准灰
Standard on green=标准绿
Standard Old style=标准旧风格
Without highlight=不高亮

[HighlightGrpNames]
Internet=互联网
Documents=文档
Executed=可执行
Packed=压缩
Media=影音

[ColorThemes]
Blue=蓝
Silver=银
Metallic=金属

[RibbonCaps:System]
c3E6B952C35AC4D508AD88DA8DAAFD80B=控制#000D面板
c87F870C3F2DE444B84488DB2EED932AA=系统
cB9AB5A94D4084E18BED9AF5F06F1CE95=管理#000D工具
c42DF5453190C45848741B5F2F32C7A8C=系统#000D属性
cCCF3718B0EC845F0AEAAECD86D86A038=用户#000D账号
c54A07E82D13040E094F72ADA1E96CDF4=用户#000D账号 2
c61148173F7A4459298098277E3DCBA86=ODBC
c395180F5333449CBB1B403A3414A126B=计划#000D件务
cEE0698967CA8405EA5A0C1C399236BDF=网络#000D连接
cDE7748D075BC4136B340C8D4374806A6=互联网#000D选项
c88B17E6E4CCB4C4F9E518F22F03F4C3B=卸载#000D程序
cE9130528829E41C99C4FFD9FD19D6BA5=系统#000D升级
c7CA1E637869343949F090FE72C1DC3F1=注册表#000D编辑器
cFABE313AAEB14A038DC111DD6C7D29D4=计算器

[RibbonCaps:Web]
cCBDFE4F4B2784E47B1D133756534AFFD=服务
c08A3BF48F74E43D998912F20B4167F82=在线#000D#000A反病毒
s08A3BF48F74E43D998912F20B4167F82=反病毒
m08A3BF48F74E43D998912F20B4167F82=在线反病毒
cA01310412E6A429082C4CC4CEAE7A444=检查文件或URLs
cBA7E867AE69641A9B2254582BA245952=扫描电脑并清除
cEC1DF28D2BD740458CA598FD00477B33=扫描电脑 (不清除)
cFCCA4A05F6DC4CF6B889086CF5222FE1=速度#000D#000A测试
sFCCA4A05F6DC4CF6B889086CF5222FE1=速度
mFCCA4A05F6DC4CF6B889086CF5222FE1=速度测试
cA419B93AE0A140478CBCEA7D67A0F101=交换#000D#000A文件
sA419B93AE0A140478CBCEA7D67A0F101=交换
mA419B93AE0A140478CBCEA7D67A0F101=交换文件
m00B38C40749A4DFCBCE2B91325487A0E=WeTransfer.com#000D#000A[fAccentGray;邮箱发送链接]
c266650344DB54047B1CEE1CDF8F4E5B9=直接连接
cFF235A587ABA4E658F3AC83C7A52FF6E=文件分享 (不用注册)
cA85C06162D4742789768257271016D2F=文件分享 (需要注册)
c2402986C86934261A6CA664BA6E4E834=文件#000D#000A储存
s2402986C86934261A6CA664BA6E4E834=储存
m2402986C86934261A6CA664BA6E4E834=文件储存
cFD512E8392AD4FE6AA7CB402744D5141=互联网
c037FE11E48F84504BA29FB37DF41A4CC=图片仓库
m55A4729DDCE446E7938D8FC921DBD728=也 ...
c1565DE0AD15D4BF4AD7A1774A8555D1A=搜索引擎
cB70A3503BA5445E68EB31B9A4F90505B=Yandex

[TextHighlights]
[TextHighlightsShort]
[Packer_Compress:zip]
[Packer_SFX:zip]
[Packer_Compress:rar]
[Packer_SFX:rar]
